[
  {
    "Name": "Ayunda Risu",
    "Image": "risu.png",
    "Sound": "risu.mp3",
    "Border": "risu-box.jpg",
    "Link": "https://www.youtube.com/@AyundaRisu",
    "Group": "AREA-15",
    "Desk": "Ayunda Risu adalah anggota pertama Hololive Indonesia yang debut pada tanggal 10 April. Dia adalah seorang gadis squirrel yang berasal dari hutan ajaib dan tersesat di dunia manusia. Dia menggambarkan dirinya sebagai orang yang ceria, kikuk, dan penakut. Risu sangat mengagumi Inugami Korone dan ingin berkolaborasi dengannya."
  },
  {
    "Name": "Airani Iofifteen",
    "Image": "iofi.png",
    "Sound": "iofi.mp3",
    "Border": "iofi-box.jpeg",
    "Link": "https://www.youtube.com/@AiraniIofifteen",
    "Group": "AREA-15",
    "Desk": "Airani Iofifteen debut pada tanggal 12 April, sehari setelah Moona. Iofi adalah seorang alien yang ceria, terbuka, dan sangat menguasai budaya Indonesia, serta bahasa slang dan dialek regional. Iofi sedang menempuh pendidikan di jurusan Desain Komunikasi Visual dan sangat menyukai Visual Novel, Rythm, dan Gacha Games. Iofi juga sedang belajar bahasa Jerman dan Korea."
  },
  {
    "Name": "Moona Hoshinova",
    "Image": "moona.png",
    "Sound": "moona.mp3",
    "Border": "moona-box.jpeg",
    "Link": "https://www.youtube.com/@MoonaHoshinova",
    "Group": "AREA-15",
    "Desk": "Moona Hoshinova debut pada tanggal 11 April, sehari setelah Risu. Sebelum menjadi VTuber, Moona bekerja sebagai model. Pada debutnya, Moona mengalami masalah karena PC-nya rusak dan harus menggunakan laptop dan data seluler, sehingga streamnya terputus. Moona menyebut penggemarnya sebagai Moonafic, yang dalam bahasa Indonesia berarti munafik."
  },
  {
    "Name": "Anya Melfissa",
    "Image": "anya.png",
    "Sound": "anya.mp3",
    "Border": "anya-box.jpeg",
    "Link": "https://www.youtube.com/@AnyaMelfissa",
    "Group": "HOLO NIJI",
    "Desk": "Anya adalah anggota Hololive ID yang dikenal karena mencoba menerjemahkan bahasa birb yang digunakan oleh salah satu viewer. Anya memiliki kepribadian yang sangat ceria dan sering membuat konten yang sangat menghibur. Dia juga memiliki kemampuan bermain game yang sangat baik dan sering bermain game dengan anggota Hololive lainnya. Anya juga dikenal karena kemampuan bernyanyinya yang sangat baik dan sering membuat konten yang berhubungan dengan musik."
  },
  {
    "Name": "Kureiji Ollie",
    "Image": "ollie.png",
    "Sound": "ollie.mp3",
    "Border": "ollie-box.jpeg",
    "Link": "https://www.youtube.com/@KureijiOllie",
    "Group": "HOLO NIJI",
    "Desk": "Ollie adalah seorang gadis zombie SMA yang bangkit dari kuburnya. Dia pulang ke rumahnya, tetapi menemukan bahwa rumahnya telah berubah menjadi sebuah restoran ramen! Untuk merebut kembali rumahnya, Ollie memutuskan untuk menjadi seorang VTuber. Ollie memiliki kecenderungan untuk berteriak keras dan sangat hiperaktif. Dia juga dikenal karena kemampuan bermain game-nya yang sangat baik dan sering membuat konten yang sangat menghibur."
  },
  {
    "Name": "Pavolia Reine",
    "Image": "reine.png",
    "Sound": "reine.mp3",
    "Border": "reine-box.jpeg",
    "Link": "https://www.youtube.com/@PavoliaReine",
    "Group": "HOLO NIJI",
    "Desk": "Reine adalah anggota Hololive ID yang dikenal karena bahasanya yang tidak sopan. Dia juga dikenal karena mencoba menerjemahkan bahasa birb yang digunakan oleh salah satu viewer. Reine memiliki kepribadian yang sangat ceria dan sering membuat konten yang sangat lucu. Dia juga memiliki kemampuan bermain game yang sangat baik dan sering bermain game dengan anggota Hololive lainnya."
  },
  {
    "Name": "Kobo Kanaeru",
    "Image": "kobo.png",
    "Sound": "kobo.mp3",
    "Border": "kobo-box.jpeg",
    "Link": "https://www.youtube.com/@KoboKanaeru",
    "Group": "HOLOH3RO",
    "Desk": "Kobo adalah seorang gadis yang tinggal di atas menara mercu suar dan memiliki kemampuan untuk mengontrol hujan. Dia ingin memenangkan kembali gelar Rain Master dan membutuhkan strategi pemasaran virtual untuk berhasil. Kobo telah merilis beberapa lagu orisinal dan telah mencapai 2 juta subscriber di YouTube. Kobo memiliki kepribadian yang sangat ceria dan sering membuat konten yang sangat menghibur. Dia juga memiliki kemampuan bermain game yang sangat baik dan sering bermain game dengan anggota Hololive lainnya."
  },
  {
    "Name": "Vestia Zeta",
    "Image": "zeta.png",
    "Sound": "zeta.mp3",
    "Border": "zeta-box.jpeg",
    "Link": "https://www.youtube.com/@VestiaZeta",
    "Group": "HOLOH3RO",
    "Desk": "Vestia Zeta, atau lebih dikenal dengan nama Zeta, adalah VTuber dari Hololive ID. Dia dikenal dengan energi dan kreativitasnya yang menghibur dalam konten-konten VTuber. Zeta sering menghadirkan acara-acara yang menarik dan interaktif, memperkuat ikatan dengan penggemarnya di seluruh dunia. Dia memiliki kepribadian yang ceria dan kemampuan bermain game yang sangat baik."
  },
  {
    "Name": "Kaela Kovalskia",
    "Image": "kaela.png",
    "Sound": "kaela.mp3",
    "Border": "kaela-box.jpeg",
    "Link": "https://www.youtube.com/@KaelaKovalskia",
    "Group": "HOLOH3RO",
    "Desk": "Kaela adalah anggota Hololive ID yang debut bersama dengan Kobo dan Zeta. Dia memiliki kostum 3D yukata dan kostum 3D renang yang digunakan pada festival hololive summer 2023. Kaela memiliki kepribadian yang sangat ceria dan sering membuat konten yang sangat menghibur. Dia juga memiliki kemampuan bermain game yang sangat baik dan sering bermain game dengan anggota Hololive lainnya."
  }
]
